Похмелье во Тьме (мастер Никита)
Нар, Йольфа, Срунд, Эльён

1. Четверо проснулись в подземелье, ничего не помним, першит горло, снаряжения нет
2. Вернули вещи голыми руками, среди лохмотьёв нашли грязный палантир
3. Отыскали родник, нашли еду
4. Отбили труп приключенцев у гоблинов, Эльён стремится погребить достойно (+Добр)
Труп положен в тачку рудника
5. Поднялись на верхний этаж, обнаружили статую богини Трёхглазого Ворона,
Статуя и палантир связаны магически.
6. Нашли пленного доброго гоблина, договорились его освободить, прервали ритул "по открытию двери" Главного.

Карта пройдена на 80%, при это сюжет не пройден вообще.
